// Reader localizable strings
// These strings are stored in the App package in /Contents/Resources/en.lproj/Adobe Reader.strings
// Either Acropackager or staging will do the rename

"Quit" 						= "Beenden";
"Copyright1"				= "\U00A9 %1-%2 Adobe and its licensors.";
"Copyright2"				= "All rights reserved.";
"Copyright3"				= "See other legal notices in the About Box.";
"Starting" 					= "Starten...";
"Version" 					= "Version";
"LanguageCode"				= "DEU";
"SystemErrorHasOccured"		= "Es ist ein Macintosh-Systemfehler aufgetreten (%d).";
"OutOfMemory"				= "Die Anwendung verfügt nicht über genügend Speicher.";
"ReleaseVersion"			= "%1Release%2|";
"ContinuousPrefix"			= "Continuous ";
"PerpetualPrefix"			= "2017 ";
"BetaPrefix"				= "Beta ";
"TrunkPrefix"				= "Trunk ";
"VersionPrefix"				= "20";
"WaitForAppUpdate"          = "Warten Sie einige Minuten, während das Update installiert wird...";

